acomagu/fish-async-prompt
andreiborisov/sponge
b4b4r07/enhancd
evanlucas/fish-kubectl-completions
gazorby/fish-abbreviation-tips
jethrokuan/z
jorgebucaran/autopair.fish
jorgebucaran/fisher
jorgebucaran/replay.fish
Markcial/upto
oh-my-fish/plugin-pj
PatrickF1/colored_man_pages.fish
PatrickF1/fzf.fish
petertriho/plugin-bang-bang
wfxr/forgit
