acomagu/fish-async-prompt
andreiborisov/sponge
gazorby/fish-abbreviation-tips
jethrokuan/z
jorgebucaran/autopair.fish
jorgebucaran/fisher
jorgebucaran/replay.fish
markcial/upto
nickeb96/puffer-fish
patrickf1/colored_man_pages.fish
patrickf1/fzf.fish
petertriho/plugin-bang-bang
wfxr/forgit
