acomagu/fish-async-prompt
evanlucas/fish-kubectl-completions
gazorby/fish-abbreviation-tips
jethrokuan/z
jorgebucaran/autopair.fish
jorgebucaran/fisher
jorgebucaran/replay.fish
Markcial/upto
PatrickF1/fzf.fish
petertriho/gitnow
petertriho/plugin-bang-bang
petertriho/plugin-pj
wfxr/forgit
