tap "homebrew/bundle"
tap "homebrew/core"
brew "asdf"
brew "bash"
brew "bat"
brew "broot"
brew "coreutils"
brew "difftastic"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "git-delta"
brew "glow"
brew "howdoi"
brew "libffi"
brew "neovim", args: ["HEAD"]
brew "ripgrep"
brew "starship"
brew "stow"
brew "tldr"
brew "tmux"
brew "todo-txt"
brew "vivid"
brew "watchexec"
brew "zoxide"
