tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
brew "mas"
cask "airbuddy"
cask "aldente"
cask "appcleaner"
cask "bartender"
cask "betterdummy"
cask "cursorsense"
cask "cyberduck"
cask "discord"
cask "docker"
cask "easy-move-plus-resize"
cask "firefox"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "iina"
cask "istat-menus"
cask "karabiner-elements"
cask "keepingyouawake"
cask "keka"
cask "keyboardcleantool"
cask "kitty"
cask "meetingbar"
cask "nextcloud"
cask "pock"
cask "rectangle"
cask "steermouse"
cask "swish"
cask "vlc"
cask "wezterm"
cask "yubico-authenticator"
mas "Unsplash Wallpapers", id: 1284863847
mas "WireGuard", id: 1451685025
